laughedelic/pisces
edc/bass
joseluisq/gitnow
gazorby/fish-abbreviation-tips
jorgebucaran/fisher
franciscolourenco/done
acomagu/fish-async-prompt
jorgebucaran/fish-nvm
